<?php include('header.php'); ?>		
<div class="container main">
        	<div class="row">
      		<div class="span8 rights">
            	<div class="row">
            		        			<div class="span8 pages">
	        <h2><a href="../about.html">درباره ما</a></h2>
        <p><p>طبق آمارهای جهانی در هر دقیقه نزدیک به 500 سایت جدید متولد می شود و بیش از دومیلیون جستجو در گوگل انجام می شود !&nbsp; میشه گفت که ما با یک انفجار اطلاعات روبرو هستیم و در این میان رسیدن به محتوای خوب و ارزشمند بدون ابزار کار سختی است</p>

<p>لینکام یک حرکت دسته جمعی و گروهی برای به اشتراک گذاشتن بهترین های اینترنت است ، همه ما می توانیم مطالب و لینک های جالبی که در اینترنت می بینیم را در اینجا با دیگران به اشتراک بگذاریم و با امتیاز دادن به لینک ها ، مطالب بهتر را به دیگران توصیه کنیم .</p>

<p>موجودیت این سایت به کاربران آن بستگی دارد و ما به عنوان متولی سایت سعی در فراهم نمودن بستر مناسب برای تعامل هر چه بهتر کاربران با یکدیگر را داریم .</p>

<p>لینکام به هیچ گروه و دسته ای وابسته نیست و در عمکرد خود تابع قوانین&nbsp;جهموری اسلامی ایران است و از کاربران خود می خواهد به این مهم توجه ویژه داشته باشند .</p>

<p>ارادتمند شما لینکام</p>
</p>
	</div>                </div>
    		</div>

	
               <?php include('right_sidebar.php') ?>
		</div>
	</div>
    
  <?php include('footer.php') ?>